


export default function Rules() {
  return (
    <div>
      <div className="Rules">
        <div className="Rules-text">
          <h1>
          СОБЛЮДАЙТЕ СЕТЕВОЙ ЭТИКЕТ
          </h1>
          <p>Человечество только учится общаться в Cети, но правила хорошего тона здесь ничем не отличаются от тех, которые нужно соблюдать в реальном мире. Не оскорбляйте других, не будьте навязчивым, не позволяйте своим негативным эмоциям выходить из-под контроля, пишите грамотно.</p>
          <br></br>
          <br></br>
          <br></br>
          </div>
          </div>
    </div>
  );
}
